export const fakeLastNotifications = [
    {
        id: 1,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
    {
        id: 2,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
    {
        id: 3,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
    {
        id: 4,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
    {
        id: 5,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
    {
        id: 6,
        title: 'تمت إضافة عميل جديد',
        description: 'لقد تم إضافة عميل جديد في قائمة العملاء, إسم العميل: نواف القحطاني',
        createdAt: '2023-12-08 13:31:00'
    },
]